Repository: clarive/cla-jmeter-plugin
Catalog: i18n/*.po
Languages: es

source: Run JMeter Script
es: Ejecutar JMeter Script

source: Starting JMeter execution.
es: Empezando JMeter ejecución.

source: sent to JMeter server
es: enviado al servidor JMeter

source: Executing Script
es: Ejecutando Script

source: Please, be patient
es: Por favor, se paciente

source: executed
es: ejecutado

source: Click here to see the JMeter results
es: Click aqui para ver los resultados de JMeter

source: executed.
es: ejecutado.

source: Complete log
es: Log completo

source: Server
es: Servidor

source: JMeter Script Path
es: Ruta JMeter Script

source: Remote Server Path
es: Ruta del Servidor Remoto

source: Remote User
es: Usuario Remoto

source: Command Parameters
es: Comandos Personalizados

source: Custom commands or arguments
es: Comandos Personalizados o argumentos

source: Errors
es: Errores

source: Return Codes
es: Código Devuelto
